#Напишите программу, которая выводит «Моя первая программа напечатала "Привет, Мир!" :)» (без внешних кавычек).
print('Моя первая программа напечатала \"Привет, Мир!\" :)')