#Напишите программу, которая выводит на первой строчке «Привет, Мой дргу!», а на второй – «Приятно познакомиться.»
print('Привет, Мой друг!')
print('Приятно познакомиться.')